export const fnq = [
  {
    title: '대용량 먹는샘물 제품 및 냉온수기 관리 요령은 무엇인가요?',
    answer: '답변입니다....',
    category: '먹는 샘물',
  },
  {
    title: '대용량 먹는샘물 제품 및 냉온수기 관리 요령은 무엇인가요?',
    answer: '답변입니다....',
    category: '냉온수기',
  },
  {
    title: '대용량 먹는샘물 제품 및 냉온수기 관리 요령은 무엇인가요?',
    answer: '답변입니다....',
    category: '주문/신청',
  },
  {
    title: '대용량 먹는샘물 제품 및 냉온수기 관리 요령은 무엇인가요?',
    answer: '답변입니다....',
    category: '가맹점 모집',
  },
  {
    title: '대용량 먹는샘물 제품 및 냉온수기 관리 요령은 무엇인가요?',
    answer: '답변입니다....',
    category: '기타',
  },
  {
    title: '대용량 먹는샘물 제품 및 냉온수기 관리 요령은 무엇인가요?',
    answer: '답변입니다....',
    category: '먹는 샘물',
  },
  {
    title: '대용량 먹는샘물 제품 및 냉온수기 관리 요령은 무엇인가요?',
    answer: '답변입니다....',
    category: '기타',
  },
];
